Repository: aamancio/candoa-browser
Catalog: Candoa/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, pt_br, zh_hans

source: Summarize this PDF
de: Dieses PDF zusammenfassen
es: Resume este PDF
fr: Résumer ce PDF
ja: このPDFを要約
pt_br: Resumir este PDF
zh_hans: 总结此PDF

source: Summarize the results for this search
de: Die Ergebnisse dieser Suche zusammenfassen
es: Resume los resultados de esta búsqueda
fr: Résumer les résultats de cette recherche
ja: この検索結果を要約
pt_br: Resumir os resultados desta pesquisa
zh_hans: 总结此搜索的结果

source: Pick the best result for this search
de: Das beste Ergebnis dieser Suche auswählen
es: Elige el mejor resultado de esta búsqueda
fr: Choisir le meilleur résultat de cette recherche
ja: この検索で最適な結果を選ぶ
pt_br: Escolher o melhor resultado desta pesquisa
zh_hans: 挑选此搜索的最佳结果

source: Summarize my upcoming events
de: Meine anstehenden Termine zusammenfassen
es: Resume mis próximos eventos
fr: Résumer mes prochains événements
ja: 今後の予定を要約
pt_br: Resumir meus próximos eventos
zh_hans: 总结我即将到来的日程

source: Draft an agenda for this meeting
de: Eine Agenda für dieses Meeting entwerfen
es: Redacta una agenda para esta reunión
fr: Rédiger un ordre du jour pour cette réunion
ja: この会議の議題を下書き
pt_br: Rascunhar uma pauta para esta reunião
zh_hans: 起草此会议的议程

source: Explain this to me simply
de: Das einfach erklären
es: Explícamelo de forma sencilla
fr: M'expliquer cela simplement
ja: わかりやすく説明して
pt_br: Explicar isto de forma simples
zh_hans: 用简单的方式解释

source: Give me the key facts
de: Die wichtigsten Fakten nennen
es: Dame los datos clave
fr: Me donner les faits essentiels
ja: 重要な事実を教えて
pt_br: Mostrar os fatos principais
zh_hans: 给我关键事实

source: List the key points from this video's description
de: Die wichtigsten Punkte aus der Beschreibung dieses Videos auflisten
es: Enumera los puntos clave de la descripción de este video
fr: Lister les points clés de la description de cette vidéo
ja: この動画の説明から要点を一覧表示
pt_br: Listar os pontos principais da descrição deste vídeo
zh_hans: 列出此视频简介中的要点

source: %lld tabs
es: %lld pestañas
fr: %lld onglets
ja: %lld個のタブ
pt_br: %lld abas
zh_hans: %lld个标签页

source: Account
es: Cuenta
fr: Compte
ja: アカウント
pt_br: Conta
zh_hans: 账户

source: Banking
es: Banca
fr: Banque
ja: 銀行
pt_br: Banco
zh_hans: 银行

source: Browser
es: Navegador
fr: Navigateur
ja: ブラウザ
pt_br: Navegador
zh_hans: 浏览器

source: Code
es: Código
ja: コード
pt_br: Código
zh_hans: 代码

source: Computer
es: Ordenador
fr: Ordinateur
ja: コンピュータ
pt_br: Computador
zh_hans: 电脑

source: Desktop
es: Escritorio
fr: Bureau
ja: デスクトップ
zh_hans: 桌面

source: Details
es: Detalles
fr: Détails
ja: 詳細
pt_br: Detalhes
zh_hans: 详细信息

source: Downloads
es: Descargas
fr: Téléchargements
ja: ダウンロード
zh_hans: 下载

source: Email
es: Correo electrónico
ja: メール
zh_hans: 电子邮件

source: Laptop
es: Portátil
fr: Portable
ja: ラップトップ
pt_br: Notebook
zh_hans: 笔记本电脑

source: Link
es: Enlace
fr: Lien
ja: リンク
zh_hans: 链接

source: Mail
es: Correo
fr: Courrier
ja: メール
pt_br: E-mail
zh_hans: 邮件

source: Minus
es: Menos
fr: Moins
ja: マイナス
pt_br: Menos
zh_hans: 减号

source: Navigation
es: Navegación
ja: ナビゲーション
pt_br: Navegação
zh_hans: 导航

source: Pause
es: Pausar
ja: 一時停止
pt_br: Pausar
zh_hans: 暂停

source: Person
es: Persona
fr: Personne
ja: 人物
pt_br: Pessoa
zh_hans: 人物

source: Pin
es: Chincheta
fr: Épingle
ja: ピン
pt_br: Alfinete
zh_hans: 图钉

source: Plus
es: Más
ja: プラス
pt_br: Mais
zh_hans: 加号

source: Shopping
es: Compras
ja: ショッピング
pt_br: Compras
zh_hans: 购物

source: Space
es: Espacio
fr: Espace
ja: スペース
pt_br: Espaço
zh_hans: 空间

source: Space Name
es: Nombre del Espacio
fr: Nom de l’Espace
ja: スペース名
pt_br: Nome do Espaço
zh_hans: 空间名称

source: Spaces
es: Espacios
fr: Espaces
ja: スペース
pt_br: Espaços
zh_hans: 空间

source: Split Layout
es: Disposición dividida
fr: Disposition fractionnée
ja: 分割レイアウト
pt_br: Layout de Divisão
zh_hans: 分屏布局

source: Tab
es: Pestaña
fr: Onglet
ja: タブ
pt_br: Aba
zh_hans: 标签页

source: TABS
es: PESTAÑAS
fr: ONGLETS
ja: タブ
pt_br: ABAS
zh_hans: 标签页

source: User Agent
es: Agente de usuario
fr: Agent utilisateur
ja: ユーザエージェント
pt_br: Agente de usuário
zh_hans: 用户代理

source: Video
es: Vídeo
fr: Vidéo
ja: ビデオ
pt_br: Vídeo
zh_hans: 视频

source: Website
es: Sitio web
fr: Site web
ja: Webサイト
pt_br: Site
zh_hans: 网站

source: Websites: %@
es: Sitios web: %@
fr: Sites web : %@
ja: ウェブサイト：%@
pt_br: Sites: %@
zh_hans: 网站：%@

source: Chat
fr: Discussion
ja: チャット
zh_hans: 聊天

source: Split View
fr: Vue fractionnée
ja: 分割表示
zh_hans: 分屏视图

source: Audio
ja: オーディオ
pt_br: Áudio
zh_hans: 音频

source: Feature Flags
ja: 機能フラグ
zh_hans: 功能标志

source: Feature Flags…
ja: 機能フラグ…
zh_hans: 功能标志…

source: Fitness
ja: フィットネス
zh_hans: 健身

source: OK
zh_hans: 好

source: Web
zh_hans: 网页
